export const PAGES_SEO = {
	projects: {
		title: 'Выполненные проекты домов из клееного бруса - Крона Групп. Дома из клееного бруса',
		metaDesc:
			'Дома из клееного бруса — это сочетание природной красоты дерева, современных технологий и инженерной точности. Благодаря тщательной подготовке материала и продуманной архитектуре, такие дома не только выглядят респектабельно, но и служат своим владельцам десятилетиями.'
	},
	articles: {
		title:
			'Статьи о строительстве из клееного бруса - Крона Групп. Статьи о строительстве из клееного бруса',
		metaDesc:
			'Статьи о строительстве из клееного бруса — это источник вдохновения и полезной информации для архитекторов, строителей и любителей архитектуры. Наши статьи охватывают широкий спектр тем, от архитектуры до технологий строительства.'
	}
};
